espressif/esp-protocols/components/eppp_link/examples/slave_wifi_rest_api/sdkconfig.ci.sdio
CONFIG_IDF_TARGET="esp32c6"
CONFIG_EPPP_LINK_DEVICE_SDIO=y
